Tekla.Structures.TeklaStructuresInternal.MateriaClient.GraphComputeEventArgs
The event data for the graph compute events

Tekla.Structures.TeklaStructuresInternal.MateriaClient.GraphComputeEventArgs.GraphGuid
The guid of the graph

Tekla.Structures.TeklaStructuresInternal.MateriaClient.GraphComputeEventArgs.#ctor(System.String)
Initializes an instance of Tekla.Structures.TeklaStructuresInternal.MateriaClient.GraphComputeEventArgs
graphGuid: